{
  "categories": {
    "electricity": [
      {
        "title": "LED Lampen",
        "description": "Benutze mehr LED: Hast du noch Lampen, die nicht mit LED laufen? Dann besorg dir doch LED Lampen, denn die sind viel sparsamer als übliche Lampen."
      },
      {
        "title": "Neue Produkte",
        "description": "Kauf nicht immer das Neuste: Viele Produkte werden immer weiter produziert. Wenn wir immer wieder das neuste iPhone kaufen, unterstützen wir die Produktion, die durch unseren Kaufkonsum, sich negativ auf die Umwelt auswirkt."
      },
      {
        "title": "Lichter ausschalten",
        "description": "Schalte dein Licht immer aus: Wer kennt es nicht? Man ist für eine kurze Zeit nicht Zuhause und schaltet das Licht nicht aus. Auch wenn man wenig Strom spart, ist es wichtig, seine Lichter auszuschalten, wenn man sie nicht braucht."
      },
      {
        "title": "Akkus",
        "description": "Schone deine Akkus: Halte deinen Akku immer über 20%, unterbreche nicht den Ladezyklus und lade dein Handy immer auf über 80%. Denn: Lithium-Ionen Akkus werden erst dann umweltfreundlich, wenn man auch ihre Lebenserwartung ausreizt."
      },
      {
        "title": "Lichter verwenden",
        "description": "Nutze nicht zu viele Lichter: Einfacher Schritt, aber auch wichtig!"
      },
      {
        "title": "Second Hand",
        "description": "Kaufe Second Hand: Es gibt viele Dinge, die man wiederverwenden kann, aber nicht recyclen. Darum ist es sehr wichtig Second Hand zu kaufen (und auch zu verkaufen)."
      },
      {
        "title": "Alte Geräte",
        "description": "Gib alte Geräte weiter: Du hast noch alte Geräte, die noch funktionieren, aber du brauchst sie nicht? Verkaufe sie, oder gebe sie an Bekannte, Familie und Freunde weiter."
      },
      {
        "title": "Bring-in",
        "description": "Bring-in: Viele Firmen, wie z.B Apple, bieten Bring-In, auch wenn dein altes Gerät kaputt ist. In den meisten Fällen bekommst du auch Rabatt auf deinen nächsten Einkauf."
      },
      {
        "title": "Ungebrauchte Geräte",
        "description": "Schalte deine ungebrauchten Geräte aus: Du brauchst gerade deinen Fernsehen nicht? Dann schalte ihn doch aus. Damit sparst du Strom, das ist besser für die Umwelt und für deine Stromrechung"
      },
      {
        "title": "Reparatur",
        "description": "Reparier deine Geräte: Wenn etwas nicht ganz funktioniert, lass es doch lieber reparieren, anstatt direkt ein neues Zukaufen. Denn in den meisten Fällen funktionieren die Geräte noch wie neu."
      }
    ],
    "household": [
      {
        "title": "Plastikverbrauch",
        "description": "Bleibe Plastikneutral: Nutze wenig/ bis gar keinen (Einweg-)Plastik mehr. Plastik hat einen sehr hohen CO2-Verbrauch."
      },
      {
        "title": "Mülltrennung",
        "description": "Trenne deinen Müll richtig: Das ist wichtig, um deinen Müll richtig recyclen zu können."
      },
      {
        "title": "Wäsche trocknen",
        "description": "Lufttrocknen: Trockne doch lieber deine Klamotten ohne Trocker. Somit sparst du auch viel Strom."
      },
      {
        "title": "Heizen",
        "description": "Heizung: Stelle doch deine Heizung niedriger oder nutze, wenn das so möglich ist, keine."
      },
      {
        "title": "Geschirr spülen",
        "description": "Küche: Du kannst auch Strom sparen, in dem du dein Geschirr von Hand spülst."
      },
      {
        "title": "Nahrungsmittel",
        "description": "Iss alles: Kaufe nur so viel, wie du brauchst und nutze deine Nahrungsmittel auch!"
      },
      {
        "title": "Abgelaufene Produkte",
        "description": "Abgelaufene Produkte: Die meisten Produkte haben nur ein Mindestablaufdatum. Das heisst nicht, dass sie abgelaufen sind (ausser bei Fisch/Fleisch), schaue doch selber nach, ob z.B die Milch noch gut schmeckt/riecht."
      },
      {
        "title": "Abfall",
        "description": "Kompost: Nutze doch deinen Kompost, anstatt alles in einen Abfalleimer zu schmeissen."
      },
      {
        "title": "Waschmaschine",
        "description": "Waschmaschine: Schalte nicht die Waschmaschine nur für ein paar Kleidungsstücke an, du kannst auch etwas warten, bis du noch andere Kleidungsstücke zu waschen hast."
      },
      {
        "title": "Wasserverbrauch",
        "description": "Wasserverbrauch: Versuche weniger Wasser zu verbrauchen, indem du z.B. kürzer duschst."
      }
    ],
    "clothing": [
      {
        "title": "Waschen",
        "description": "Waschen: Wasche höchstens 40 Grad, um etwas Strom zu sparen."
      },
      {
        "title": "Recycling",
        "description": "Recycling: Kaufe recyclete Kleidung."
      },
      {
        "title": "Second Hand",
        "description": "Second Hand: Kaufe Second Hand Kleidung."
      },
      {
        "title": "Kaufkonsum",
        "description": "Kaufkonsum: Kaufe nicht unnötig neue Kleidung, denn deine Kleidung kannst du sicher noch benutzen."
      },
      {
        "title": "Reparatur",
        "description": "Nähen bei kaputter Kleidung: Falls du Löcher in der Jeans hast, lass sie doch zusammennähen."
      },
      {
        "title": "Nachhaltiges Material",
        "description": "Material: Achte auf dein Material, und nutze umweltfreundliches Material, das nicht von Tieren etc. stammt."
      },
      {
        "title": "Reusing",
        "description": "Reusing: Gebe alte Kleider weiter, falls du diese nicht mehr "
      },
      {
        "title": "Kleiderschrank",
        "description": "Behalte deinen Schrank im Überblick: Sobald du nicht mehr weisst, welche Kleidungsstücke du noch hast, hast du bereits zu viel im Kleiderschrank."
      },
      {
        "title": "Kaufkonsum",
        "description": "Kaufkonsum: Kauf nicht immer das modernste und neuste."
      },
      {
        "title": "Nachhaltigkeit",
        "description": "Nachhaltigkeit: Nutze deine Kleidung so lange wie möglich."
      }
    ],
    "mobility": [
      {
        "title": "Fliegen vermeiden",
        "description": "Fliegen vermeiden: Du willst in den Urlaub? Es gibt bestimmt Strecken, die du mit dem Zug fahren kannst. Flugzeuge schütten sehr viel CO2 aus."
      },
      {
        "title": "Kreuzfahrten vermeiden",
        "description": "Kreuzfahrten vermeiden: Kreuzfahrten sind noch schädlicher, als Flugzeuge."
      },
      {
        "title": "Buss / Bahn verwenden",
        "description": "Transportwesen: Nutze lieber den Zug/Bus, anstatt mit dem Auto zu fahren."
      },
      {
        "title": "Verwendung vom Auto",
        "description": "Transportwesen: Verzichte doch bei kurzen Strecken auf das Auto."
      },
      {
        "title": "Auto",
        "description": "Autos: Benutz dein Auto solange es geht."
      },
      {
        "title": "Velo fahren",
        "description": "Transportwesen: Fahr öfters mit dem Velo."
      },
      {
        "title": "Ökobilanz",
        "description": "Autos: Schaue, welche Autos die beste Ökobilanz haben, und nutze lieber diese."
      },
      {
        "title": "Carsharing",
        "description": "Carsharing: Carsharing ist eine gute Lösung, ohne ein eigenes Auto unterwegs sein zu können."
      },
      {
        "title": "E-Bikes",
        "description": "Transportwesen: Verzichte auf E-Bikes und nutze lieber ein normales Fahrrad."
      },
      {
        "title": "Bikesharing",
        "description": "Bikesharing: Kein eigens Velo? Nutze doch Bikesharing-Services. Diese sind nicht so teuer und praktisch."
      }
    ],
    "food": [
      {
        "title": "Fleischkonsum",
        "description": "Weniger Fleisch: Ein bis zweimal die Woche Fleisch sind mehr als genug. Viele essen täglich, das ist für unsern Körper und unsere Umwelt nicht gut."
      },
      {
        "title": "Fischkonsum",
        "description": "Weniger Fisch: Das Meer hat einen sehr grossen Einfluss auf die Umwelt."
      },
      {
        "title": "Einkauf",
        "description": "Einkauf: Nur das einkaufen, was man braucht."
      },
      {
        "title": "Reste einfrieren",
        "description": "Reste einfrieren: Fleisch ist viel länger haltbar, wenn man es einfriert. Also, falls man zu viel hat, kann man auch welches einfrieren."
      },
      {
        "title": "Haltbarkeitsdatum",
        "description": "Mindesthaltbarkeitsdatum: Abgelaufen heisst nicht unbrauchbar! Schaut, ob das Nahrungsmittel noch brauchbar ist, sonst kann man auch im Internet nachschlagen zur Hilfe."
      },
      {
        "title": "Saisonal",
        "description": "Saisonal bleiben: Kauf saisonal, der Transportweg schüttet sehr viel CO2 aus."
      },
      {
        "title": "Regional",
        "description": "Regional einkaufen: Wie beim Saisonalen, schüttet der Transportweg sehr viel CO2 aus."
      },
      {
        "title": "Labels",
        "description": "Labels: Achtet auf Labels, diese können auf weiteres hinweisen."
      },
      {
        "title": "Leitungswasser",
        "description": "Wasser: Leitungswasser anstatt Mineralwasser. Es gibt genug alternative Möglichkeiten, um Wasser mit Kohlensäure zu trinken."
      },
      {
        "title": "Abfall",
        "description": "Wegwerfen: Wirf nicht alles weg, was du nicht mehr isst. Evtl. kann es der Nachbar noch brauchen."
      }
    ]
  }
}
